/* Map Image Name to Accessibility Description */

"EmptyDotTemplate" = "poor";

"HalfDotTemplate" = "good";

"FilledDotTemplate" = "excellent";

"Fridge" = "refrigerators";
"Camera" = "cameras";
"Vacuum" = "vacuum cleaners";
"Oven" = "ovens";
"Iron" = "irons";
"Bulb" = "light bulbs";
"Dishwasher" = "dishwasher";
"Washer" = "washer";